[
    {
        "slug": "pensum-contabilidad",
        "category": "63df730c8dc20cea77cf4c16",
        "title": "Contabilidad",
        "brief": " Enseñan un jurgo de cosas: el estado de cuentas, que es algo así como \"quien me debe\" y \"a quien le debo\". En mi caso particular sólo aparece el ítem: \"A quien le debo\". Total mi saldo siempre está en rojo. Se ven las \"cuentas T\" que, ríase, se hacen en una T dibujada, que parece una T como las de cobre, pero esta es de tinta.",
        "description": "Enseñan un jurgo de cosas: el estado de cuentas, que es algo así como \"quien me debe\" y \"a quien le debo\". En mi caso particular sólo aparece el ítem: \"A quien le debo\". Total mi saldo siempre está en rojo. Se ven las \"cuentas T\" que, ríase, se hacen en una T dibujada, que parece una T como las de cobre, pero esta es de tinta. Aparecen los términos Débito y Crédito cuya complejidad es la conjugación del verbo \"to be\", como en el dilema shakesperiano: \"deber o haber, cuál será la cuestión\" porque si me entra plata, la coloco en el débito, que no es lógico porque no se la debo a nadie y el haber no es tal porque es lo que ya no \"habe\". Hablan de abarrotes, que son los que tienen las aceldas y se cortan con asierras. Se ven activos, pasivos y patrimonio. Los activos son algo así como los pilosos que consumen antidepresivos y los pasivos que son los que no hacen nada. Un activo se vuelve pasivo si toma ritalina. Patrimonio, basado en mi experiencia debe ser una mezcla entre patricia y demonio, lástima que a esa clases no fui y nada puedo asegurar, lo que si puedo decir es que nada tiene que ver con el matrimonio, porque según lo que capto uno es una posesión y el otro una distracción. Que si bien uno es difícil de conseguir, el otro es facilísimo y además, no sé porque, dicen que el segundo termina comiéndose al primero. Enseñan sobre los tipos de sociedades: La sociedad anónima que es la que maneja las finanzas del estado: todo se lo roban y nadie sabe quien fue; la sociedad limitada que es en la que el gobierno se excusa para no darle tajadas sino a unos pocos; la empresa unipersonal que como su nombre lo dice es de una sola persona ─de nuevo el estado─ la sociedad colectiva que me suena a redundancia y la sociedad en comandita simple y por acciones que son la misma gonada y gonadada: unos socios y unas acciones que deben cumplir con lo pactado... si pueden. Puro bla bla bla. El \"registro de operaciones\" es la cuestión o el quid y se hacen en un libro que se llama \"libro diario\" que por su nombre asumimos que se compra todos los días, que se carga todos los días o que en el se consignan los deseos y sucesos del día. El otro texto se llama \"libro mayor\" y todos saben lo que es un libro mayor, o demasiado viejo o muy grande. La cosa más difícil de todas es la cosa aquella del balance general que se hace cerrando los libros diarios y las cuentas T y al final todas las cosas tienen que cuadrar: el patrimonio, el haber, el deber, mejor dicho, lo que entra, lo que sale y el saldo, que parece una relación un poco mórbida, pero que no es más que el reflejo de la realidad de los libros. Hay un aparte que se llama muebles y enseres y enseñan lo que es la depreciación, que es el valor que pierden las cosas por el hecho de tenerlas en uso y así un camión se deprecia en 5 años y un edificio en 20. Algo así como que después de cinco años un carro no vale nada -buen momento para comprar- y lo mismo le pasa a un edificio. Tales depreciaciones se basan en el cálculo con unas fórmulas sencillas pero engorrosas. A los animales se les llama \"semovientes\" y ahí pare de hablar que el más semoviente de todos siempre es el profesor y estos no se deprecian, porque como comen, se aprecian y salen costando más mientras más tiempo lleven comiendo. Todas esas burradas pertenecen a lo que se llama un ciclo contable que es el tiempo en el que hay que hacer las cuentas aquellas y que hacer que cuadren en número resulta de un prodigio de la naturaleza o de un par de borrones y rallonazos.",
        "date": "10/01/2022",
        "dateString": "10 de Oct, 2022",
        "year": "2022"
    }
]
